
/* Class = "NSWindow"; title = "Komut Kümesinin Adını Değiştir"; ObjectID = "7"; */
"7.title" = "Komut Kümesinin Adını Değiştir";

/* Class = "NSButtonCell"; title = "Tamam"; ObjectID = "100009"; */
"100009.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Lütfen komut kümesi için yeni bir ad girin:"; ObjectID = "100011"; */
"100011.title" = "Lütfen komut kümesi için yeni bir ad girin:";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "100012"; */
"100012.title" = "Vazgeç";
